Repository: KadomtsevVolodymyr/php
Catalog: src/locales/messages.*.xlf
Languages: uk

# appName
source: M&D Delivery
uk: M&D Доставка

# appDescription
source: Your reliable service for food orders and delivery. We offer a wide selection of dishes from the best restaurants in your city. Delivered quickly and efficiently, so you can enjoy your favorite meals anytime.
uk: Ваш надійний сервіс для замовлення їжі та доставки. Ми пропонуємо широкий вибір страв з найкращих ресторанів вашого міста. Доставляємо швидко та ефективно, щоб ви могли насолоджуватися улюбленими стравами в будь-який час.

source: Why Choose Us?
uk: Чому обирають нас?

# feature1
source: 🔍 A large selection of restaurants and dishes for every taste.
uk: 🔍 Великий вибір ресторанів і страв на будь-який смак.

# feature2
source: ⏱️ Fast delivery right to your doorstep.
uk: ⏱️ Швидка доставка прямо до дверей.

# feature3
source: 📦 Convenient ordering and real-time tracking.
uk: 📦 Зручне замовлення та відстеження в реальному часі.

# feature4
source: 💸 Affordable prices and regular promotions for our customers.
uk: 💸 Доступні ціни та регулярні акції для наших клієнтів.

source: How It Works
uk: Як це працює

# step1
source: Select your favorite dishes from our app or website.
uk: Оберіть улюблені страви в нашому застосунку або на сайті.

# step2
source: Place your order with a few simple clicks.
uk: Зробіть замовлення кількома простими кліками.

# step3
source: Track your delivery in real-time and enjoy your meal!
uk: Відстежуйте доставку в реальному часі та насолоджуйтеся їжею!

# getStarted
source: Get Started Today!
uk: Розпочніть вже сьогодні!

# getStartedDescription
source: Download our app or visit our website to place your first order and experience the best in food delivery.
uk: Завантажте наш застосунок або відвідайте сайт, щоб зробити перше замовлення та відчути найкращий сервіс доставки їжі.

source: Order Now
uk: Замовити зараз
